
// Class = "UIBarButtonItem"; title = "Back"; ObjectID = "BLM-fs-qcG";
"Back" = "Vissza";

// Class = "UILabel"; text = "Blank"; ObjectID = "ydT-LM-DrB";
"Blank" = "";

// Class = "UIViewController"; title = "Channel Detail"; ObjectID = "PhY-ED-cqF";
"Channel Detail" = "e csatornáról ";

// Class = "UITabBarItem"; title = "Channels"; ObjectID = "aX2-rZ-yEl";
"Channels" = "csatornák";

// Class = "UIViewController"; title = "Chat Channel"; ObjectID = "gA8-TJ-0RU";
"Chat Channel" = "Chat Csatorna";

// Class = "UIButton"; normalTitle = "Connect"; ObjectID = "bDf-Jp-1l5";
"Connect" = "csatlakozás";

// Class = "UINavigationItem"; title = "Main Tab Controller"; ObjectID = "dcU-Nq-ioW";
"Connecting to Server" = "Fő Fül Kontroller";

// Class = "UIButton"; normalTitle = "Delete Channel"; ObjectID = "vC1-lW-BtX";
"Delete Channel" = "Csatorna törlése";

// Class = "UIButton"; normalTitle = "Delete Server"; ObjectID = "m1N-Js-NXn";
"Delete Server" = "Szerver törlése";

// Class = "UITabBarItem"; title = "Desktops"; ObjectID = "ZFj-Rn-XZn";
"Desktops" = "Asztalok";

// Class = "UIButton"; accessibilityHint = "Double tap and hold to transmit. Tripple tap to toggle."; ObjectID = "V6G-Gm-l2U";
"Double tap and hold to transmit. Tripple tap to toggle on, double-tap to toggle off." = "Koppintson duplán, majd tartja nyomva hang továbbítására. Koppintson duplán folyamatos használatra, majd háromszor e kikapcsolásához. ";

// Class = "UITableViewCell"; accessibilityHint = "Double tap to expand options for this channel."; ObjectID = "hqu-CX-Vn4";
"Double tap to expand options for this channel." = " Koppintson duplán további lehetőségekhez.";

// Class = "UIButton"; normalTitle = "Edit"; ObjectID = "JzB-tm-tld";
"Edit" = "Szerkesztés";

// Class = "UIButton"; normalTitle = "Join Channel"; ObjectID = "l6D-Hs-MdG";
"Join Channel" = "Belépés a csatornába";

// Class = "UIButton"; normalTitle = "Join this channel"; ObjectID = "ch0-Xf-hyX";
"Join this channel" = "belépés a csatornába";

// Class = "UIButton"; normalTitle = "Kick and Ban User"; ObjectID = "WRa-tI-lpY";
"Kick and Ban User" = "felhasználó kirugása és kitiltása";

// Class = "UIButton"; normalTitle = "Kick User"; ObjectID = "WFB-kl-uoS";
"Kick User" = "felhasználó kirugása";

// Class = "UIButton"; normalTitle = "Message user"; ObjectID = "DHN-DJ-cUp";
"Message user" = "üzenet küldése";

// Class = "UITabBarItem"; title = "Messages"; ObjectID = "j1c-gJ-hO8";
"Messages" = "Üzenetek";

// Class = "UITabBarItem"; title = "Preferences"; ObjectID = "vIN-Uc-3Ms";
"Preferences" = "Beállítások";

// Class = "UIButton"; normalTitle = "Send"; ObjectID = "LPL-JY-xBM";
"Send" = "küldés";

// Class = "UINavigationItem"; title = "Server Entry"; ObjectID = "Me4-OJ-iZH";
"Server Entry" = "Szerver beírás";

// Class = "UINavigationItem"; title = "Server List"; ObjectID = "pQJ-c1-GEL";
"Server List" = "Szerver Lista";

// Class = "UINavigationItem"; title = "Text Message"; ObjectID = "0EG-eF-WzS";
"Text Message" = "szöveg üzenet";

// Class = "UIButton"; accessibilityLabel = "Transmit"; ObjectID = "V6G-Gm-l2U";
"Transmit" = "hang";

// Class = "UIButton"; normalTitle = "TX"; ObjectID = "V6G-Gm-l2U";
"TX" = "hang";

// Class = "UIButton"; normalTitle = "Use No Audio"; ObjectID = "rNU-2J-hMO";
"Use No Audio" = "Audió nélküli használat";

// Class = "UIButton"; normalTitle = "Use OPUS Codec"; ObjectID = "Rrg-2O-NzF";
"Use OPUS Codec" = "OPUS kodek használata";

// Class = "UIButton"; normalTitle = "Use Speex Codec"; ObjectID = "cGm-Jp-0zI";
"Use Speex Codec" = "A Speexkodek használata";

// Class = "UIButton"; normalTitle = "Use Speex VBR Codec"; ObjectID = "b6N-H7-SIe";
"Use Speex VBR Codec" = "A Speex VBR kodek használata";

// Class = "UINavigationItem"; title = "User Properties"; ObjectID = "N1w-a6-R3D";
"User Properties" = "felhasználói tulajdonságok";
